Repository: raphaelm/logmylife
Catalog: res/messages_*.po
Languages: de

source: Music (Last.fm): %s
de: Musik (Last.fm): %s

source: Online time: desktop computer
de: Onlinezeit: Desktop-PC

source: Online time: smartphone
de: Onlinezeit: Smartphone

source: Statistics :: Logged life
de: Statistiken :: Logged life

source: Statistics
de: Statistiken

source: generated %s
de: generiert: %s

source: %05d mails scanned
de: %05d E-Mails gescannt

source: Scanned.
de: Gescannt.

source: Scanning maildir
de: Scanne E-Mail-Order

source: Incoming
de: Empfangen

source: Outgoing
de: Gesendet

source: Mail (total)
de: E-Mails (insgesamt)

source: time of day
de: Uhrzeit

source: outgoing
de: Gesendet

source: incoming
de: Empfangen

source: Mail distribution (total)
de: E-Mails: Verteilung auf den Tag (insgesamt)

source: count
de: Anzahl

source: Mail (incoming)
de: E-Mails (empfangen)

source: Mail distribution (incoming)
de: E-Mails: Verteilung auf den Tag (empfangen)

source: Mail (outgoing)
de: E-Mails (gesendet)

source: Mail distribution (outgoing)
de: E-Mails: Verteilung auf den Tag (gesendet)

source: Mail size (distribution)
de: E-Mail-Größe (Verteilung)

source: bytes
de: Größe in Bytes

source: Mails per day
de: E-Mails pro Tag

source: Mails per day (averaged by month)
de: E-Mails pro Tag (Monatsdurchschnitte)

source: Mails per day (distribution)
de: E-Mails pro Tag (Verteilung)

source: days
de: Tage

source: When I answer
de: Wann ich antworte

source: When other people answer
de: Wann andere antworten

source: Time before first response
de: Verstrichene Zeit bis zur ersten Antwort auf E-Mails

source: Email statistics for %s
de: E-Mail-Statistiken für %s

source: Overview
de: Zur Übersicht

source: Database not found!
de: Datenbank nicht gefunden!

source: %d%% downloaded
de: %d%% heruntergeladen

source: Nothing to do. Listen to more music!
de: Nichts zu tun. Mach Musik an!

source: Listening to music
de: Abgespielte Musik

source: Listening to music (distribution)
de: Abgespielte Musik (Verteilung auf den Tag)

source: number of tracks
de: Anzahl Musikstücke

source: Tracks played per day
de: Gespielte Musikstücke pro Tag

source: Tracks played per day (averaged by month)
de: Gespielte Musikstücke pro Tag (Monatsdurchschnitte)

source: Tracks played per day (distribution)
de: Gespielte Musikstücke pro Tag (Verteilung)

source: Top tracks (
de: Top-Musikstücke (

source: times played
de: mal abgespielt

source: total
de: insgesamt

source: last week
de: letzte Woche

source: last month
de: letzter Monat

source: last year
de: letztes Jahr

source: Top artists (
de: Top-Künstler (

source: tracks played
de: Gespielte Stücke

source: Last.fm statistics for %s
de: Last.fm-Statistiken für %s

source: Pings distribution
de: Verteilung der Pings auf den Tag

source: Pings distribution on weekdays
de: Verteilung der Pings auf den Tag unter der Woche

source: Pings distribution at the weekends
de: Verteilung der Pings auf den Tag am Wochenende

source: Online statistics for %s
de: Onlinezeit-Statistiken für %s

source: Data not found!
de: Daten nicht gefunden!

source: %d pages downloaded
de: %d Seiten heruntergeladen

source: Tweets distribution
de: Tweets (Verteilung auf den Tag)

source: Tweets per day
de: Tweets pro Tag

source: Tweets per day (averaged by month)
de: Tweets pro Tag (Monatsdurchschnitte)

source: Tweets per day (distribution)
de: Tweets pro Tag (Verteilung)

source: Tweets with a link
de: Tweets mit Link

source: Tweets without a link
de: Tweets ohne Link

source: Twitter statistics for %s
de: Twitter-Statistiken für %s
